export const PROVINCE = {
    name: 'แม่ฮ่องสอน',
    motto: 'หมอกสามฤดู กองมูเสียดฟ้า ป่าเขียวขจี ผู้คนดี ประเพณีงาม นามเมืองสามหมอก',
    logo_path: 'mhs_seal.png',
    hero_path: 'mhs-hero.jpg',
    description: 'จังหวัดแม่ฮ่องสอน หรือ "เมืองสามหมอก" เป็นจังหวัดชายแดนทางภาคเหนือของประเทศไทย ที่มีเอกลักษณ์โดดเด่นด้วยภูมิประเทศที่เป็นเทือกเขาสูงสลับซับซ้อนและมีไอหมอกปกคลุมตลอดทั้งปี เป็นดินแดนแห่งความหลากหลายทางวัฒนธรรมของชาวไทยใหญ่และกลุ่มชาติพันธุ์ที่อยู่ร่วมกันอย่างสงบสุข ท่ามกลางธรรมชาติที่สวยงามและอุดมสมบูรณ์',
    flower: 'บัวตอง',
    tree: 'กระพี้จั่น',
    english_name: 'Mae Hong Son',
};
